Repository: msheverdin648/healthyfood
Catalog: healthyfood/apps/main_page/locale/*/LC_MESSAGES/django.po
Languages: uz

source: Введите ваше Ф.И.О.
uz: Ismingizni kiriting

source: Оставьте ваш номер телефона, чтобы мы могли связаться с вами
uz: Sizga murojaat qilishimiz uchun telefon raqamingizni qoldiring

source: Меню и тарифы
uz: Menyu va tariflar

source: Блог
uz: Blog

source: Личный кабинет
uz: Shaxsiy kabinet

source: Перезвонить мне
uz: Menga qo'ng'iroq qiling

source: Все права защищены. 2020.
uz: Barcha huquqlar himoyalangan. 2020.

source: Навигация
uz: Navigasiya

source: Калькулятор питания
uz: Oziq-ovqat miqdorini hosblash

source: Карта сайта
uz: Sayt xaritasi

source: Снижение веса
uz: Baznni kamaytiruvchi

source: Для спортсменов
uz: Sportsmenlar uchun

source: Сбалансированное питание
uz: Meyoridagi oziqa

source: Индивидуальное питание
uz: Shaxsan siz uchun oziqa

source: Сахарный диабет
uz: Saxarniy diabet

source: Питание при заболеваниях
uz: Kasalliklar uchun oziqa

source: Вегетарианское меню
uz: Vegetariyancha menyu

source: Белковая диета
uz: Oqsilli parhez

source: ОФИС ПАКЕТ
uz: Ofis-to'plam

source: VIP-меню
uz: VIP menyu

source: Наши контакты
uz: Biz bilan bog'lanish uchun

source: Политика конфиденциальности
uz: Maxfiylik siyosati

source: Мисия компании:
uz: Kompaniya vazifalari

source: С другой стороны укрепление и развитие структуры позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач. Не следует, однако забывать, что начало повседневной работы по формированию позиции в значительной степени обуславливает создание соответствующий условий активизации.
uz: Boshqa tomondan, strukturaning mustaxkamlanishi va rivojlanishi uchun ishtirokchilar tomonidan quyilgan yo'nalishlarining belgilangan vazifalariga nisbatan ahamiyatini baholashga imkon beradi. Shuni esdan chiqarmaslik kerak, yo'nalishini shakillantirish bo'yicha kundalik ishlarining boshlanishi asosan tegishli shartlarni yaratishni belgilaydi.

source: Назад к постам
uz: Postlarga qaytib

source: Войти
uz: Kirish

source: Зарегестрироваться
uz: Ro'yxatdan o'tish

source: Наименование меню
uz: Menyu nomi

source: Цена
uz: Narx

source: Кол-во:
uz: Miqdori

source: Цена со скидкой:
uz: Chegirma bilan narx:

source: Действие:
uz: Harakat:

source: шт.
uz: qismlari

source: Форма заказа
uz: Buyurtma shakli

source: Оформить заказ
uz: Buyurtma berish

source: ккал
uz: kkal

source: Ккал
uz: kkal

source: грамм
uz: gramm

source: белков
uz: oqsillar

source: жиров
uz: yog'lar

source: углев.
uz: uglevodlar

source: Описание блюда:
uz: Idishning ta'rifi

source: Заказать прямо сейчас
uz: Hozir buyurtma berish

source: Бесплатная консультация
uz: Bepul maslahat

source: Ваши заказы
uz: Sizning buyurtmalaringiz

source: отсутствуют
uz: yo'q

source: Заказ
uz: Buyurtma

source: Сумма
uz: so'm

source: Адрес
uz: Manzil

source: Дата заказа
uz: Buyurtma sanasi

source: Статус заказа
uz: Buyurtma holati

source: Новый заказ
uz: Yangi buyurtma

source: Заказ в обработке
uz: Qayta ishlash tartibi

source: Заказ готов
uz: Buyurtma tayyor

source: Заказ прибыл
uz: Buyurtma keldi

source: Подробнее
uz: Batafsil

source: Ваш пол
uz: Jinsingiz:

source: Мужской
uz: Erkak

source: Женский
uz: Ayollar

source: Ваша активность
uz: Sizning mashg'ulotingiz:

source: Не занимаюсь спортом
uz: Sport bilan shug'ullanmayman

source: Часто хожу в зал
uz: Tez-tez zalga boraman

source: Укажите Ваш рост
uz: Bo'yingizni ko'rsating:

source: Укажите Ваш возраст
uz: Yoshingizni ko'rsating:

source: Ваш текущий вес
uz: Sizning hozirgi og'irligingiz

source: Желаемый Результат
uz: Siz hohlagan natija:

source: Набор веса
uz: Kilogramm olish

source: Рассчитать индивидуальный рацион питания
uz: Shaxsan siz uchun rejali ovqatlanishni hisoblash

source: Заказать консультацию
uz: Maslahat olish uchun buyutma berish

source: Ваша цель
uz: Maqsadingiz

source: Моя цель
uz: Mening maqsadim ozish

source: Выбрать
uz: Tanlash

source: Выберите программу
uz: Yo'nalishni tanlash

source: Часто-задаваемые вопросы
uz: Ko'p so'raladigan savollar

source: Вопросы о
uz: Haqida savollar

source: Коррекции веса
uz: Vazn

source: Продуктах
uz: Mahsulot

source: Тарифах
uz: Tariflar

source: Хотите быстро и вкусно похудеть? Мы решим эту проблему за Вас!
uz: Tez va mazzali ozishni xohlaysizmi? Biz siz uchun bu muammoni hal qilamiz!

source: Задача организации, в особенности же постоянный количественный рост и сфера нашей активности способствует подготовки и реализации дальнейших направлений развития.
uz: Tashkilotimizning vazifasi, doimiy o'sish va bizning faoliyat doiramizni rivojlanishining keyingi yo'nalishlarini tayyohlash va amalga oshirishga yordam beradi.

source: Заказать рацион питания
uz: Rejali ovqatlanishni buyurtma qilish

source: Выйти
uz: Chiqish

source: Мои Заказы
uz: Mening Buyurtmalarim

source: Ваша корзина
uz: Sizning savatingiz

source: пуста
uz: bo'sh

source: Действие
uz: Harakat

source: Удалить из корзины
uz: Savatdan olib tashlang

source: Итого
uz: Jami

source: шт
uz: qismlari

source: Перейти к оформлению
uz: Ro'yxatga o'tish

source: Выход
uz: Chiqish

source: Войти в аккаунт
uz: Hisobga kirish

source: Регистрация
uz: Ro'yxatdan o'tish
